@node
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2016-12-07T08:52:01Z

3896	הַיְצֵ֣א
4419	אָהֳלֹֽו
5644	אָהֳלֹ֑ו
5911	אָֽהֳלֹו֙
6245	צְבֹויִ֔ם
6353	צְבֹויִ֔ם
11760	וַ
יּוּשַׂ֤ם
12782	גֹויִם֙
13683	צָֽיִד
14109	וְ
יִֽשְׁתַּחֲו֤וּ
15745	בָּ֣א
גָ֑ד
18150	צַוָּארָ֖יו
19426	אָֽהֳלֹ֔ו
19600	יְע֥וּשׁ
19768	יְע֥וּשׁ
21835	אֲסִירֵ֥י
24700	וַ
יִּֽשְׁתַּחֲוּֽוּ
27913	שִׁילֹ֔ו
27922	עִירֹ֔ו
27938	סוּתֹֽו
30191	מַה
זֶּ֣ה
37378	וַ
יִּלֹּ֜ונוּ
37522	תַלִּ֖ינוּ
40139	לֹ֥ו
40665	בְּעִירֹ֔ו
40986	כְסוּתֹו֙
43527	וְ
עַמּוּדָ֣יו
44202	מִֽ
טַּבְּעֹתָ֞יו
46878	בְּ
רֵעֹ֑ו
46925	מִ
יָּדָיו֙
48665	בְּרִיחָ֕יו
50062	קְצֹותָֽיו
51144	קְצֹותָ֖יו
51661	בְּרִיחָ֖יו
57311	יָדָ֛יו
58182	לֹ֤ו
62665	יָדָ֗יו
65029	יִקְרְח֤וּ
66151	וְ
נִסְכֹּ֥ו
67706	לֹ֣ו
69762	קְרוּאֵ֣י
77626	עָנָ֣יו
79133	וַ
יַּלִּ֤ינוּ
80268	תַלִּ֖ינוּ
83721	וַ
יֹּ֖ורֶשׁ
84903	לְכָה
86065	קְרִיאֵ֣י
90012	תְנִיא֔וּן
91463	וְ
הָיוּ֙
94389	בָּנָ֖יו
96494	מִצְוֹתָֽי
97632	מִצְוֹתָ֖יו
98049	מִצְוֹתָ֖יו
101371	הַ
הִ֖יא
104932	שָֽׁפְכוּ֙
105540	הַֽ
נַּעֲרָ֖ה
105548	הַֽ
נַּעֲרָ֛ה
105559	הַֽ
נַּעֲרָ֖ה
105655	לַֽ

נַּעֲרָֽה
105661	הַֽ
נַּעֲרָ֜ה
105721	נַעֲרָ֣ה
105754	הַֽ
נַּעֲרָ֗ה
105790	הַֽ
נַּעֲרָה֙
105811	וְ
לַֽ

נַּעֲרָה֙
105819	לַֽ

נַּעֲרָ֖ה
105845	הַֽ
נַּעֲרָה֙
105856	נַעֲרָ֤ה
105877	הַֽ
נַּעֲרָ֖ה
107856	מִצְוֹתָיו֙
108611	וּ
בַ

טְּחֹרִ֔ים
108675	יִשְׁכָּבֶ֔נָּה
110033	וּ
צְבֹויִ֔ם
111600	בָּ֣מֳתֵי
112261	אֵ֥שׁ
דָּ֖ת
112363	בָּנָ֖יו
113663	אַחְיֹותַ֔י
114011	וּ
בֵינָ֔יו
114323	מֵֽ
אָדָ֤ם
114775	כַּ
עֲלֹ֨ות
114970	עָבְרָ֑ם
115439	כְּ
שָׁמְעֲכֶם֙
115490	וַ
יֹּ֨אמֶר֙
115549	תֹּקְעֵ֖י
115658	הָלֹ֖וךְ
116600	וָ
אֵ֣רֶא
117077	בֵּינָ֥יו
117200	בָּ

עַ֔י
117877	וַ
יֹּ֥אמֶר
117891	אֶֽכְרָת
121454	וְ
הָי֛וּ
122031	הַ
גָּדֹ֖ול
122072	וְ
יָנ֥וּם
122160	יָכְל֥וּ
122230	תֹצְאֹתָ֖יו
123137	וְ
הָיוּ֙
123187	וְ
הָי֣וּ
123287	וְ
הָי֣וּ
תֹּצְאֹ֣ות
123355	הָֽ
עַמֹּנָ֛ה
123684	וְ
שַׁחֲצִ֨ימָה֙
123798	וְ
הָי֧וּ
124346	גֹּולָ֥ן
124905	גֹּולָ֤ן
125394	בְּ
עֵ֥בֶר
126706	וָ
אַרְבֶּה֙
126817	וָ
אָבִ֣יא
127023	מֵ
עֵ֣בֶר
128002	יֹשְׁבֵ֨י
129624	בְּ
צַעֲנַנִּ֖ים
130509	וּ
בָ֤אוּ
131761	צְלִ֜יל
132003	וַ
יָּנֽוּסוּ
133052	מָלְכָ֥ה
133117	מָלְכִ֥י
135313	וְ
רֵעֹותָֽי
136073	דְבָרְךָ֖
137644	לִ֖י
137731	הָ
אֲסוּרִֽים
137793	כְּ
טֹ֣וב
137810	הָ
אֲסוּרִ֗ים
137834	וַ
הֲמִשֵׁ֨נִי֙
138020	וְ
אַ֤תְּ
139140	לַ
הֲשִׁיבָ֔הּ
139398	לְכָ֥ה
139596	וַ
יָּ֖בָל
139747	כַּ
עֲלֹ֥ות
140160	בְּנֵ֣י
בִנְיָמִ֔ן
141392	וַ
יְצַוּ֕וּ
141442	לָ
רִ֣יב
142157	וְ
לֹ֥ו
142225	חֲסִידָיו֙
142241	מְרִיבָ֗יו
עָלָיו֙
142408	לֹא֙
142900	וְ
עֵינָיו֙
143220	בְּ
עֵינָ֖יו
143576	יַ֥ד
143942	בַּ

טְּחֹרִ֔ים
144031	טְחֹרִֽים
144111	בַּ

טְּחֹרִ֑ים
144194	טְחֹרֵ֣י
144211	טְחֹרֵיכֶ֜ם
144883	וַ
יַּעֲלֵ֧הוּ
145117	בִּ
דְרָכָ֔יו
145486	מִ
בִּנְיָמִ֗ין
146159	הַ
גָּ֣גָה
146382	תָבֹ֛אנָה
146687	לְ
מִשְׁפְּחֹתָ֔יו
146963	כְּ
שָׁמְעֹ֖ו
147049	כְּ
חֹ֣ם
147432	וַ
יֹּאמְר֣וּ
147972	וַ
יֹּ֣וחֶל
148216	אָמְר֣וּ
148947	וַ
תָּאֹ֖רְנָה
149037	וַ
יַּ֤עַט
149042	הַ
שָּׁלָ֔ל
149890	וַ
יֹּ֥אמֶר
150889	וְ
עֵ֣ץ
151251	מִ
מַּעַרְכֹ֣ות
152172	וַ
יֶּאֱהָבֵ֥הוּ
152275	לָ
שִׁ֣יר
152302	בַּ
אֲלָפָ֔יו
152341	עֹויֵ֣ן
152443	דְּרָכָ֖יו
152598	עֲבָדָ֗יו
153246	בְּ
נָֽיֹות
153256	בְּ
נָיֹ֖ות
153342	בְּ
נָיֹ֥ות
153351	נָיֹ֖ות
153369	בְּ
נָיֹ֥ות
153410	מִ
נָּיֹ֖ות
153443	לֹֽא
יַעֲשֶׂ֨ה
153923	אֶל
154254	הַ֣
חִצִּ֔ים
154670	בַּ
אֲלָפָ֔יו
154674	בְּ
רִבְבֹתָֽיו
154704	וַ
יְתָיו֙
155037	אֵלָיו֙
155098	לִ
שְׁאָל
155169	אָזְנִ֑י
155189	לְ
דֹואֵ֔ג
155200	דֹּואֵ֣ג
155291	דֹּואֵ֣ג
155415	וַ
אֲנָשָׁ֨יו
156058	אֹֽיִבְךָ֙
156162	מֵֽ
הַ
מְּעָרָ֔ה
156386	וְ
אַתָּה֙
156560	כָלִבִּֽי
156880	אֲבִיגַ֡יִל
156892	עֲשׂוּיֹות֙
157291	וַ
תָּבֹאת֙
157671	סְבִיבֹתָֽיו
157727	מְרַאֲשֹׁתָ֑יו
157734	סְבִיבֹתָֽיו
157820	מְרַאֲשֹׁתָ֛יו
157975	מְרַאֲשֹׁתָֽיו
158114	חֲנִ֣ית
158291	יָסַ֥ף
158373	וְ
הַ
גִּזְרִ֖י
158684	קָֽסֳמִי
159272	בְּ
רִבְבֹתָֽיו
159562	בָּנָ֣יו
160631	וָ
אֹמַ֣ר
160685	בִּ
בְגָדָ֖יו
160780	דָּמְךָ֖
161460	תַּחְתָּ֑יו
161707	וַ
יִּוָּלְד֧וּ
161725	לַ
אֲבִיגַ֕יִל
161911	תַּחְתָּ֥יו
162001	לָֽיִשׁ
162247	מֹ֣ובָאֶ֔ךָ
162953	הָיִ֛יתָ
הַ
מֹּוצִ֥יא
וְ
הַ
מֵּבִ֖יא
163108	שְׂנֻאֵ֖י
163378	כְּֽ
שָׁמְעֲךָ֞
164659	פְּרָֽת
165484	יִשְׂרָאֵ֔ל
166254	וַ
יֹּר֨וּ
הַ
מֹּורִ֤ים
166572	בְּ
עֵינַי֒
166850	שִׂמְלֹתָ֔יו
166912	וְ
חַנַּ֥נִי
166954	וַ
תִּקְרָ֤א
167098	בַּ

מַּלְבֵּ֔ן
167307	וַ
תָּ֨לָשׁ֙
167913	עֵינָ֔יו
167980	עַמִּיה֖וּד
168179	שִׂים
168254	מֵ
הַרְבַּ֞ת
168603	עַבְדֶּֽךָ
168761	וְ
הַצִּית֣וּהָ
169058	יָשֹׁ֨וב
169323	אֲנִֽיעֲךָ֤
169535	בְּ
עַֽרְבֹ֖ות
169792	וְ
הַ
לֶּ֤חֶם
169941	תַּחְתָּ֔יו
169996	כֹּ֣ה
169998	כִּ֤י
170047	בְּ
עֵינִ֑י
170175	לֹ֥ו
170273	אִ֖ישׁ
170550	בְּ
אַחַ֤ד
171139	לַ
עְזֹֽור
171250	נָפֹ֖וצֶת
171371	וְ
ל֨וּ
171410	בְ
נַפְשִׁי֙
171511	לְ
אֹהָלָֽיו
171519	בְ
חַיָּיו֙
171597	עַל
כֵּ֥ן
172093	ל֣וּ
172429	בְּ
עֵינָ֑יו
172756	הַ
יַּרְדֵּֽן
172962	הֶעֱבִ֣ירוּ
173203	וַ
יֹּ֕וחֶר
173283	וְ
עָלָ֞יו
173447	וַ
יִּקָּ֣הֲל֔וּ
173673	הַ
כְּרֵתִ֖י
173690	וּ
שְׁוָ֖א
173805	לָ֜נוּ
173849	יֻתַּן
173942	שְׁבַעְתָּ֖ם
173944	וְ
הֵ֨מָּה
173953	בִּ
תְחִלַּ֖ת
174034	תְּלָא֥וּם
שָׁ֨מָּה֙
פְּלִשְׁתִּ֔ים
174118	וְ
יִשְׁבִּ֨י
174239	מָדֹ֗ון
174268	שִׁמְעָ֖ה
174376	וַ
יִּתְגָּעַ֤שׁ
174452	וַ
יָּהֹֽם
174524	מִשְׁפָּטָ֖יו
174624	דַּרְכִּֽי
174626	רַגְלַ֖י
174787	מִגְדֹּ֖ול
174936	הָֽ
עֶצְנִ֔י
174944	אֶחָֽת
וְ
אַחֲרָ֛יו
174949	דֹּדֹ֖ו
174954	הַ
גִּבֹּרִ֜ים
175053	שְׁלֹשָׁ֜ה
175168	הַ
שְּׁלֹשָׁ֔ה
175208	חַ֛יִל
175225	הָ
אֲרִ֛י
175241	אִ֣ישׁ
175380	חֶצְרַי֙
175400	נֹשֵׂ֕א
175768	רַֽחֲמָ֔יו
175836	הָ
אֲרַ֥וְנָה
175897	אֲרַ֥וְנָה
175979	בְּ
עֵינָ֑יו
176652	עַבְדְּךָ֔
176876	יִֽהְיֶ֣ה
177121	אֱלֹהִ֜ים
177813	וַ
יֹּֽושִׁיבַ֨נִי֙
179168	הָ
אֶחָ֖ד
179708	רַגְלָֽי
180157	יָצִ֨יעַ֙
180175	הַ
יָּצִ֨יעַ
180285	הַ
יָּצִ֨יעַ֙
180400	מִֽ
יַּרְכְּתֵ֤י
180506	בְּ
רַתּוּקֹ֤ות
180837	מִשְׁפָּטָ֑יו
181285	הַ
שְּׂבָכָ֑ה
181365	וְ
קָו֙
181665	מִסְגְּרֹתֶ֔יהָ
181891	הָ
אֵ֔לֶּה
182633	דְּבָ֣רְךָ֔
183224	בָּנִ֥יתִי
183901	וַ
יִּשְׁתַּחֲו֥וּ
184101	תַּדְמֹ֥ר
184428	מְשָׁרְתָ֜יו
185981	וַ
יָּבֹ֥א
186062	וַ
יְדַבְּרוּ֙
186205	וַ
יָּבֹ֨וא
186441	וַ
יָּבֹ֣א
186756	מִ
לִּבֹּ֑ו
187660	אַ֖תְּ
188235	שִׁישַׁ֥ק
188605	וְ
קָדְשֵׁ֖י
188668	הַ
מֶּ֔לֶךְ
189456	חַטֹּאתָיו֙
189621	וּ
בְ
חַטָּאתֹ֔ו
189797	וּ
בִ
שְׂג֤וּב
190104	תֵּת
190120	הִֽיא
וָ
ה֛וּא
191160	וּ
בִ
דְבָרְךָ֣
191299	בִּרְכָּֽיו
191475	אֶחָ֑ד
192938	מֵ
עֲלֵ֖י
193182	סְפָרִ֗ים
193466	מֵבִ֤יא
193637	אָבִ֤יא
193928	דְבָרְךָ֗
194643	עָשָׂה֩
194656	נִשְׁבְּר֥וּ
195653	הַ
גֵּאָיֹ֑ות
196358	וַ
יַּכּוּ
196503	לָ֖ךְ
196532	שְׁכֵנָ֑יִךְ
196576	מֹוצָֽקֶת
196619	נִשְׁיֵ֑ךְ
196622	וּ
בָנַ֔יִךְ
196807	אַ֖תְּ
196927	אַ֣תְּ
הֹלֶ֤כֶת
197191	כַּפָּ֔יו
197670	בְּ
סוּסָ֣יו
197736	אֲמָנָ֨ה
197921	יִסְלַח
198090	מֵ
אַ֖יִן
198332	וְ
הִזְהִירֹ֖ו
198694	דִּבְיֹונִ֖ים
199280	בַ

שָּׂדֶה֙
199320	הֲמֹ֤ון
199371	בְּ
חָפְזָ֑ם
199535	אַ֣תְּ
199805	לֹ֖ו
199961	שָׁנִ֔ים
200592	לְ
הַגִּ֥יד
200834	שָֽׁלִשֹׁ֔ו
201011	שִׁמְט֖וּהָ
201096	וְֽ
הָיְתָ֞ה
201808	לְ
מֹֽוצָאֹ֖ות
202003	רָאֲתָ֖ה
202037	הַ
מּ֣וּמָתִ֔ים
202082	הַ
מֵּאֹ֗ות
202206	הַ
מֵּאֹ֗ות
202239	הַ
מֵּאֹ֗ות
202382	הַ
מֵּאֹ֣ות
202472	מִזְבְּחֹתָ֤יו
202558	הַ
מֶּֽלֶךְ
202762	מִ
יָּמִ֗ין
202825	יְדֵי֙
202829	הַ
מֻּפְקָדִ֖ים
203193	הֶחֱטִ֥יא
203661	יְהֹֽועַדָּ֖ן
203751	יוּמָֽת
203758	מֶ֨לַח֙
203898	לְ
אֹהָלָֽיו
203915	וַ
יָּבֹא֙
204756	הַ
מֶּ֨לֶךְ֙
205166	וַֽ
אֲדֹמִים֙
205399	וַ
יְצַוֶּ֣ה
205488	אֶת
205512	מוּסַ֨ךְ
205825	נְבִיאֵ֨י
205921	שְׁנֵ֣י
206029	וַ
יַּדַּ֨ח
206293	אֱלֹהֵ֥י
סְפַרְוָֽיִם
207178	צֹואָתָ֗ם
207183	מֵֽימֵי
רַגְלֵיהֶ֖ם
207877	בְּ
רֹ֥ב
207895	קִצֹּ֔ו
208050	צְבָ֖אֹות
208167	בָּנָיו֙
208258	חָצֵ֖ר
208463	נְכֹתֹ֡ו
208599	יִקָּ֑חוּ
208945	שֹׁ֣מְעָ֔הּ
209318	וְ
יִתְּנֻ֗הוּ
209327	בֵּ֣ית
210105	בֶן
210769	מִ
מְּלֹ֖ךְ
210872	זְבוּדָּ֥ה
211075	עָל֗וּ
211176	עֲשֶׂ֤רֶת
211213	אֵילֵ֣י
211278	חֲמוּטַ֥ל
211699	אַמֹּות֒
213125	מַּה
לָּכֶם֙
213147	נְטוּיֹ֣ות
213932	יִשְׁאַ֨ג
215175	לֹ֖ו
215250	לְ
מַרְבֵּ֨ה
215613	וּ
לְ
שׂוּמֹ֥ו
215736	וַ
עֲתוּדֹֽותֵיהֶם֙
216049	בַּת
216476	מוּדַ֥עַת
216722	תִּשָּׁכַֽבְנָה
217491	הָבִ֤יאִי
218032	אֶשְׁקֳטָ֖ה
219558	כִּתִּים֙
219579	בַחוּנָ֗יו
220247	בְּמֹ֥ו
220526	דְּלָתְךָ֖
220533	יַעֲבָר
221071	שֹׁ֣וט
221074	יַֽעֲבֹר֙
221541	סֵ֛פֶר
222430	בָּֽם
222437	הִ֛יא
222762	עֲנִיִּים֙
222863	וְ
הַ
כַּרְמֶ֖ל
224036	צֹואָתָ֗ם
224041	מֵימֵ֥י
רַגְלֵיהֶ֖ם
224853	וְ
אִכְל֥וּ
225405	נְכֹתֹ֡ו
226433	וְ
נִרְאֶ֥ה
226831	רָאֹ֥ות
226887	לִ
מְשִׁיסָּ֧ה
227656	יִסְגָּד
227808	מֵ
אִתִּֽי
227904	אֲיַשֵּׁ֑ר
228487	עֲצָתִ֑י
228736	הֹבְרֵ֣י
229219	לֹ֣ו
229242	וּ
נְצוּרֵ֥י
229386	וּ
פִצְח֥וּ
230327	הִֽתְפַּתְּחִי֙
230365	מַה
לִּי
230374	מֹשְׁלָ֤יו
231011	הִנֵּ֤ה
231293	וְ
תַ֥חַת
231496	צֹפָ֞יו
231864	נִ֣יב
232203	בָּ֣מֳתֵי
232996	מַטָּעַ֛י
233278	וּ
צְנִ֥יף
233603	לֹ֣ו
234019	וּ
מְרַ֥ק
234075	אֶל
234785	אַחַת֙
235067	אֶצָּרְךָ֤
235396	תְּבוּאָתֹ֑ו
235621	נִצְּת֖וּ
235628	וְ
תַחְפַּנְחֵ֑ס
235703	אֶעֱבֹ֑ור
235775	נַפְשָׁהּ֙
235792	וּ
גְרֹונֵ֖ךְ
235833	יְלִדְתָּ֔נוּ
235935	לִמַּ֖דְתְּ
236050	שֻׁכַּ֔בְּתְּ
236087	קָרָ֥את
236102	דִבַּ֛רְתְּ
236151	וַ
תֵּ֛רֶא
236437	תִּקְרְאִי
236443	תָשֽׁוּבִי
236634	תִּקְע֥וּ
236884	אֹוחִ֜ילָה
236895	שָׁמַ֣עַתְּ
237062	וְ
אַ֨תְּ
237231	אֶֽסְלַֽח
237558	יֹורֶ֥ה
237760	בַּ֨יִר֙
238053	וְ
אָבָֽדוּ
238110	תֵּֽצְאוּ֙
238118	תֵּלֵ֑כוּ
238171	מֵ
אֵ֖שׁ
תַּ֣ם
238649	הֹוצִיאִ֥י
238952	יֹוצִ֣יאוּ
239100	בִּ
מְר֣וּצָתָ֔ם
239117	וְ
סִיס֙
239515	שָׁח֛וּט
240116	הָ
אָ֑רֶץ
240174	יֹשֶׁ֖בֶת
241516	וְ
שִׁ֖ית
241569	שְׂא֤וּ
241571	וּ
רְא֔וּ
241713	צְעִירֵיהֶ֖ם
241948	וֶֽ
אֱלִיל֙
וְ
תַרְמִ֣ית
242267	לְ
זַֽעֲוָ֔ה
242337	אַלְמְנֹותָיו֙
242362	בָּ֥א
242407	שֵֽׁרִיתִ֖ךָ
242490	דְבָֽרְךָ֙
242993	לְ
דַיָּגִ֥ים
243255	יִרְאֶה֙
243296	כִּ
דְרָכָ֔יו
243314	יָמָיו֙
243334	וְ
סוּרַי֙
243425	הָ
עָ֔ם
243522	שְׁמֹ֔ועַ
243560	בֹּ֖ו
243704	וְ
הִנֵּה
ה֛וּא
243828	הָ
רַע֙
243953	שְׁרִיקֹ֣ת
244083	שׁוּחָה֙
244113	וְ
יִהְי֤וּ
244150	הַֽ
חַרְסִ֑ית
244503	מֵבִ֜יא
245184	וְ
חָיָ֔ה
245256	מַעַלְלֵיכֶֽם
245397	וַ
עֲבָדָ֖יו
245442	נֹושָֽׁבוּ
245697	הֹדֹֽו
245762	יֹשַׁבְתְּ֙
245766	מְקֻנַּ֖נְתְּ
246307	דְּבָרֹ֖ו
246940	לְ
זַעֲוָ֣ה
247154	הַכְעִיסֵ֛נִי
247289	וְ
הֵֽבֵאתִי֙
247970	הַ
זֹּאת֙
248287	מִיכָה֙
248994	יְכָנְיָ֨ה
249062	בַּ

שָּׁנָה֙
249748	שְׁבוּתְכֶ֗ם
249862	לְ
זַעֲוָ֜ה
250005	הַ
יֹּודֵ֥עַ
251035	הָלָ֑כְתְּ
251397	בָּאִ֖ים
251415	קָ֤ו
251436	הַ
שְּׁדֵמֹות֩
251467	בַּ

שָּׁנָה֙
251559	עֵינָ֥יו
251994	וּ
בְ
תֹורָתְךָ֣
252307	הַחֲטִ֥יא
252690	לְ
כָל
253133	אָשִׁ֥יב
253422	וַֽ
יִּכְבְּשׁ֔וּם
253592	לְ
זַעֲוָ֔ה
255179	הַ
כְּלֽוּא
255491	וְ
אַיֵּה֙
255629	וְ
חָיָ֔ה
255903	סְחָבֹ֔ות
256027	אֲשֶׁר֩
256627	כִּ֗י
256714	מֵבִ֨יא
256857	הַ
דָּבָ֥ר
257047	עֵיפַ֣י
257284	תַּעֲשֵׂ֖ה
257758	כִּמְהָ֔ם
257929	אֲנַ֜חְנוּ
258266	הִתְעֵתֶם֮
258595	שַׁפְרִירֹ֖ו
258597	וּ
בָ֕א
259900	הִרְבֵּ֣ית
260421	צְעִירֶֽיהָ
260424	הַ
לֻּחִ֔ית
260461	כְמֹושׁ֙
260468	יַחְדָּֽיו
260634	וּ
שְׁבִ֣י
260667	הֵילִ֣ילוּ
וּֽ
זְעָ֑קוּ
260690	מֵיפָֽעַת
260761	נִמְצָ֑א
261032	הַ
נָּ֞ס
261596	תְּהִלָּ֑ת
261636	נְבֽוּכַדְרֶאצַּ֣ר
261688	עֲלֵיכֶ֖ם
261811	עֵילָֽם
261862	אָשִׁ֛יב
261864	שְׁב֥וּת
261976	הָי֣וּ
261981	שֹֽׁובְב֑וּם
262016	צֵ֑אוּ
262062	תִשְׂמְחוּ֙
262064	תַֽעַלְז֔וּ
262068	תָפ֨וּשׁוּ֙
262072	וְ
תִצְהֲל֖וּ
262131	אָשְׁיֹותֶ֔יהָ
262402	לָהּ֙
262683	אֲרִיצֵם֙
262778	יִדְרֹ֤ךְ
262876	רִפִּ֣ינוּ
262960	שֹׁכַנְתְּ֙
263333	אֲכָלַ֣נִי
הֲמָמַ֗נִי
263338	הִצִּיגַ֨נִי֙
263341	בְּלָעַ֨נִי֙
263349	הֱדִיחָֽנִי
263926	חֲמוּטַ֥ל
264153	בֵֽית
264417	קֹומַת֙
264681	הַ
כְּלֽוּא
264695	הַ
מְּלָכִ֛ים
264872	וִ
ידֵ֣י
265788	וָֽ
אֵשֵׁ֔ב
265911	צִדְקֹתָיו֙
266186	הַ
יְמָנִי֙
266369	צְפִיעֵ֣י
266864	וְ
לַ

גֵּאָיֹ֗ות
267156	אַרְבַּ֖ע
267517	וְ
חִלְּלֽוּהוּ
267774	מָ֣ה
הֵ֣ם
268165	אֵלָ֔יו
268207	אַל
268209	עֵינְכֶ֖ם
268365	כְּ
כֹ֖ל
אֲשֶׁ֥ר
269595	עֶזְרֹ֛ו
270430	בָ֖א
270651	דָּנִיאֵ֣ל
270774	דָּנִיאֵ֣ל
271245	שֵׁ֤שׁ
271255	אָכָ֑לְתְּ
271350	נָתַ֖תְּ
271393	מִ
תַּזְנוּתָֽיִךְ
271412	זָכַ֖רְתְּ
271467	תַּזְנוּתָֽיִךְ
271554	עָשִׂ֖ית
271560	הָיִ֥ית
271781	זָכַרְתְּ֙
271804	עָשִׂית֙
271875	עָשִׂ֑ית
271956	אֲחֹותַ֔יִךְ
271961	עָשִֽׂית
271992	שְׁב֤וּת
271998	שְׁב֥וּת
272002	וּ
שְׁב֥וּת
272086	וְ
עָשִׂ֥יתִי
272592	מִבְרָחָ֤יו
273075	הָ
רָשָׁ֖ע
273086	חַטֹּאתָיו֙
273152	צִדְקֹתָ֤יו
273222	וַ
יָּ֔שָׁב
275011	כִּ
קְסָם
275463	לְ
סִ֑יג
275919	כַשְׂדִּ֔ים
275941	וַ
תַּעְגְּבָ֥ה
276426	סָבָאִ֖ים
276445	עַתָּ֛ה
יִזְנ֥וּ
276578	כְּתָב
277180	לְ
בַז֙
277234	וְ
קִרְיָתָֽיְמָה
277842	הַ
יֹּשֶׁ֨בֶת֙
277898	כִּתִּיִּֽים
278036	וְ
הָבְנִ֔ים
278410	מִ
דָּֽנִיאֵ֑ל
278895	חַחִים֙
278967	בַ

כַּף֙
279556	תָּחוּל֙
279859	פֹארֹתָ֛יו
280171	הֲמֹונֹ֔ו
280760	הֲמֹונֹ֑ו
280773	חִתִּיתִ֖י
280788	הֲמֹונֹ֔ו
281099	צִדְקֹתָיו֙
281145	חַטֹּאתָיו֙
282291	תָשֹׁ֑בְנָה
282356	שָׁמֵ֑מוּ
282712	אָ֑תְּ
282715	גֹּויַ֖יִךְ
282722	וְ
גֹויַ֖יִךְ
282725	תְשַׁכְּלִי
282744	וְ
גֹויַ֨יִךְ֙
283516	חֲבֵרָ֑יו
283532	חֲבֵרָֽיו
283584	חֲבֵרָ֑יו
283665	יִֽהְיוּ
284582	הֲמֹונֹ֔ו
284848	שְׁב֣וּת
285109	בְּ
מַֽעֲלֹותָ֑יו
285176	וְ
אֵילָ֖יו
285296	הָֽ
אִיתֹ֔ון
285420	וְ
תָאָ֗יו
285429	וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285451	וְ
חַלֹּונָ֤יו
וְ
אֵֽלַמָּיו֙
וְ
תִ֣מֹרָ֔יו
285472	וְ
אֵֽילַמָּ֖יו
285514	אֵילָיו֙
וְ
אֵ֣ילַמָּ֔יו
285525	וּ
לְ
אֵֽילַמָּיו֙
285547	עֹֽלֹותָ֔יו
וְ
אֵֽלַמָּ֖יו
285563	אֵילָֽיו
285608	וְ
תָאָ֞יו
וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285622	וּ
לְ
אֵלַמָּ֖יו
285649	וְ
אֵלַמָּ֗יו
285658	אֵילָ֑יו
285662	מַעֲלָֽיו
285683	וְ
תָאָ֞יו
וְ
אֵלָ֤יו
וְ
אֵֽלַמָּיו֙
285697	וּ
לְ
אֵלַמָּ֖יו
285711	וְ
אֵלַמָּ֗יו
285721	אֵלָ֖יו
285730	מַעֲלָֽיו
285744	תָּאָיו֙
אֵלָ֣יו
וְ
אֵֽלַמָּ֔יו
285762	וְ
אֵילָ֗יו
285772	אֵילָ֖יו
285781	מַעֲלָֽיו
286285	מוּסְדֹ֤ות
286427	וְ
אַתִּיקֶ֛יהָא
286853	וּ
מִ
תַּ֖חַת
הַ
לְּשָׁכֹ֣ות
286860	הַ
מֵּבִיא֙
287014	וְ
לָבְשׁוּ֙
287056	מֵאֹ֥ות
287351	צֽוּרֹתָ֡יו
287358	צ֨וּרֹתָ֤יו
287361	תֹּורֹתָיו֙
287469	וּ
מֵ
הָ
אֲרִיאֵ֣ל
287479	וְ
הָ
אֲרִיאֵ֗ל
287702	יָדָֽיו
287782	לֶ
אֱכָל
287852	תֹּֽורֹתָ֑יו
288278	לְ
מִשְׁפָּ֔ט
288282	יִשְׁפְּטֻ֑הוּ
288493	חֲמִשָּׁ֤ה
288547	וְֽ
הָיָ֡ה
289292	יֵצֵֽא
289430	יַעֲשׂ֨וּ
289550	בַּ

יַּרְכָתַ֖יִם
289844	וְ
נִרְפּ֥וּ
289887	עָמְד֨וּ
289911	בִּצֹּאתָ֧יו
289952	וְ
הָיָ֤ה
290462	יַעֲבִ֖יר
290498	בְּ
תֹוכֹֽו
290513	חֲמֵ֥שׁ
290587	תְבֽוּאָתֹו֙
290682	בְּ
תֹוכֹֽו
292349	שַׁעֲרֽוּרִיָּ֑ה
292740	אֶ֨כְתָּב
292742	רֻבֵּ֖י
293038	בַֽל
293217	עֹונֹתָֽם
295013	אָשִׁ֛יב
297570	עֲנִיֵּי
297645	וְ
נִשְׁקְעָ֖ה
297936	מַעֲלֹותָ֔יו
298326	שְׁעָרָ֗יו
299588	בָּ֥מֳתֵי
299685	שֹׁולָ֖ל
299723	הִתְפַּלָּֽשִׁי
300070	רָ֑ע
301462	וּ
גְדָל
301657	לַֽ
עֲבָר
301730	בַּ
הֲלִֽיכָתָ֑ם
301914	וְ
כָשְׁל֖וּ
302854	עֻזֹּֽו
302976	פְּרָזָ֔יו
303584	שְׁבִיתָֽם
303632	גֹּויִ֖י
304260	וְ
אֶכָּבְדָ֖ה
305059	וּ
מַֽעַלְלֵיכֶ֖ם
305329	וְ
קָ֥ו
305491	אֵלָ֔יו
305904	וָ
אֹמַ֡ר
308044	הַ
בָּצִֽיר
308943	תִּשָּׁכַ֑בְנָה
309059	וְ
קִפָּאֹֽון
311113	הַיְשַׁ֖ר
311202	וְ
אַתָּ֥ה
311682	עֲנָוִֽים
311741	עֲ֝נִיִּ֗ים
311806	דְרָכָ֨יו
311874	יִדְכֶּ֥ה
311880	חֵ֣יל
כָּאִֽים
311900	עֲנָוִֽים
311981	נ֝֗וּדִי
312580	סְבָב֑וּנוּ
312622	וּֽ
צְפוּנְךָ֮
313157	מַגְדִּיל֮
314023	דֹּרְשָׁ֑יו
314293	צָרְפָ֖ה
314839	מִ
יָּֽרְדִי
316815	רָֽדְפִי
316832	לִֽ
ידוּת֗וּן
317242	וְ
אֻשַּׁ֣ר
317492	שִׁירֹ֣ו
318569	וְ֭
צוּרָם
318890	הֶ֭רֶב
319330	יָשִׁ֣יב
319508	יַשִּׁ֤י
מָ֨וֶת
319684	יִצְפֹּ֗ונוּ
319974	חִ֝צָּ֗יו
320136	חַסְדִּ֣י
320200	יְנִיע֣וּן
320301	וַ
עֲנֵֽנִי
321029	יָר֖וּמוּ
322171	חֽוּשָׁה
322250	הִרְאִיתַ֨נִי
322256	תְּחַיֵּ֑ינִי
322489	יִנֹּ֪ון
322542	נָטָ֣יוּ
322546	שֻׁפְּכ֥וּ
322608	יָשׁ֣וּב
322668	ה֣וּא
322835	וְ֭
עַתָּה
322896	חֵֽיקְךָ֣
323258	יְדוּת֗וּן
323359	אֶזְכֹּ֥ור
323440	וּֽ֭
שְׁבִֽילְךָ
324358	בַּ

גֹּויִ֣ם
325160	שְׁבִ֣ית
325899	תָּר֥וּם
325996	אֶשְׁמָר
326302	שַׁתָּ֣ה
326705	עַוְלָ֥תָה
327588	וְ
לֹ֣ו
327662	מְלָשְׁנִ֬י
327951	כֹּחִ֗י
328730	רַגְלֹ֑ו
328818	דְּבָרֹֽו
329408	חֲסָדָֽיו
331912	וְ֝
יֹדְעֵ֗י
332433	לִ
דְבָרְךָ֥
332537	וּ֝
מִ
דְּבָרְךָ֗
332915	לִ
גְאֵ֥י
יֹונִֽים
333102	שְׁבִיתֵ֑נוּ
333283	לְ
מַעֲנִיתָֽם
334389	פְּלִ֣יאָֽה
334496	וְ
לֹ֖ו
334666	יְכַסֵּֽימֹו
יִמֹּ֥וטוּ
334691	יָדַ֗עְתִּי
335291	וּ
גְדוּלָּתְךָ֥
335718	דְּבָרָ֣יו
335755	צְבָאָֽיו
336099	אַחְיֹֽותֵיהֶ֔ם
336234	אַ֠תָּה
336494	יָצָ֜אתִי
336680	וְ
עַ֥ד
337470	וְ
יָדָ֥יו
337582	וְ֝
הַוָּתִ֗י
337757	לֹ֑ו
337833	וְ
שֻֽׁבוּ
337853	עֲלֵי
337896	וְ
ג֣וּשׁ
338388	תַּחְתָּ֥יו
338529	בְ
מֵי
338778	וַ
חֲדָ֑ל
וְ
שִׁ֥ית
339383	לֹ֣ו
339555	חֻקָּ֥יו
339868	בִּ֭
קְדֹשָׁיו
339943	וְ
צָפ֖וּי
340038	בַּ

שָּׁ֣יו
340238	חֳ֭מַרְמְרוּ
340907	שַׁדּֽוּן
341001	עֲלוּמָ֑יו
341276	יְכַלּ֣וּ
341351	עֵינָ֣יו
341924	וְ֝
יֹדְעָ֗יו
341971	יִקְצֹ֑ורוּ
342341	וּ֝
בִ
תְבוּנָתֹ֗ו
342357	דְּרָכָ֗יו
342366	גְּ֝בוּרֹתָ֗יו
342501	שְׂ֭רִידָיו
343199	יִתְרִ֣י
343307	תּוּשִׁיָּֽה
343497	הִ֥יא
343499	וְ֝
ה֗וּא
343592	חֲלָצָ֑יו
344213	וְ
רֹ֖וב
344229	וְ
שֻׁפּ֥וּ
344305	נַ֭פְשֹׁו
344311	וְ֝
חַיָּתֹו
345310	בְּ
תַחְבּוּלֹתָ֣יו
345440	מִ֥ן
הַ
סְּעָרָ֗ה
345545	יִדַּ֖עְתָּ
הַ
שַּׁ֣חַר
345828	יְ֭לָדָיו
345932	יָשִׁ֣יב
346081	כְּנָפָ֣יו
346111	וְ
אֶפְרֹחָ֥יו
346166	מִ֥ן
סְעָרָ֗ה
346268	פַחֲדָ֣יו
346425	לֹֽו
346622	יָ֭דַעְתִּי
346775	שְׁב֣וּת
346798	אַחְיֹותָ֜יו
346914	וַ
יִּרְאֶ֗ה
347175	כְ
שֹׁואָ֨ה
347298	יִצְפֹּ֣ן
347313	חֲסִידָ֣יו
347576	מִ
פְּנִינִ֑ים
347693	יָדְךָ֣
347698	לְ
רֵֽעֲךָ֨
347721	תָּרִ֣יב
347763	וְ֝
לַ
עֲנָוִ֗ים
347927	יַכְשִֽׁילוּ
348358	בְּ֭
עֵינָיו
348361	בְּ
רַגְלָ֑יו
348374	מִדְיָנִ֥ים
348392	תֹּועֲבַ֥ת
348986	אֹהֲבַ֣י
349160	מָצָ֣א
349652	יְשָׁדֵּֽם
350037	יָשִׁ֥יב
350336	הֹלֵ֣ךְ
350339	יֶחְכָּ֑ם
350580	עֲנָוִ֣ים
350828	וּ
פִ֥י
351189	עֲנָוִ֑ים
351269	שְׂ֝פָתֹ֗ו
351462	תָמ֥וּשׁ
351602	יְקַר
351770	וּ
בָֽא
351788	וּ֝
מִדְיָנִ֗ים
351910	לֹו
351995	יָמֽוּת
352015	גְּֽדָל
352158	וְ
שָׁאַ֖ל
352275	נָכְרִיָּ֣ה
352313	בֶּ
אֱשׁ֥וּן
352317	מְבֹהֶ֣לֶת
352399	תַּמְר֣וּק
352594	מִדְיָנִ֣ים
352685	יָבִ֬ין
דַּרְכֹּֽו
352730	וְ
נִסְתָּ֑ר
352780	יִקְצָר
352808	טְהָר
352838	יִפָּל
352895	שָׁלִישִׁ֑ים
352946	אֹֽרְחֹתָ֑יו
353014	תִּ֭תְאָיו
353028	הֲ
תָ֤עִיף
353041	יָע֥וּף
353052	תִּ֝תְאָ֗יו
353226	גִּ֣יל
יָ֭גִיל
353230	וְ
יֹולֵ֥ד
353233	יִשְׂמַח
353249	תִּצֹּֽרְנָה
353276	מִדְיָנִ֨ים
353307	בַּ

כֹּ֣וס
353360	תִּ֝תְאָ֗יו
353523	אֹֽ֭ויִבְךָ
353961	מִ֝דְיָנִ֗ים
354037	לֹ֣ו
354223	מִ֝דְיָנִ֗ים
354246	בִּ֭
שְׂפָתָיו
354380	וְ
רֵ֪עַ
354443	מִ֝דְיָנִ֗ים
354485	וַ֭
אֲבַדֹּו
354547	וָ
דֹֽור
354653	וְ
תַרְבִּ֑ית
354735	שֹׂ֥נֵא
355239	אֲדֹנָ֑יו
355330	וְ֝
אַרְבָּעָ֗ה
355536	אֵ֣י
355648	נָ֣טְעָה
355663	בַ

לַּ֣יְלָה
355953	יַ֣עַשׂ
356229	מֹודַ֣ע
356806	שִׂמְלֹתַ֛יִךְ
356808	וְ
יָרַ֣דְתְּ
356841	וְ
שָׁכָ֑בְתְּ
356856	אֵלַ֖י
356977	כִּ֥י
357015	מַרְגְּלֹתָיו֙
357021	בְּ
טֶ֛רֶם
357091	אֵלַ֔י
357204	וְ
אֵֽדְעָה֙
357238	קָנִ֔יתָה
357252	לִ
גְאָל
357780	רַהִיטֵ֖נוּ
357919	הַ
סְּתָ֖יו
357955	לָ֛ךְ
358350	בְּ
אַחַ֣ת
360686	עֵינֹ֖ו
360845	רַגְלְךָ֗
361017	ה֑וּא
361051	רְא֥וּת
361430	שֶׁ
תַּקִּ֖יף
361790	אַתָּ֖ה
362422	יְחֻבַּ֔ר
362776	כְּ
שֶׁ
סָּכָ֥ל
362874	הַכְשֵׁ֖ר
363019	כְּנָפַ֖יִם
363362	יֵרָתֵק֙
363611	מִ
בַּת
363723	מַחֲמַדֵּיהֶ֛ם
363863	הָֽ
עַמִּ֗ים
363986	וְ
לֹ֣א
364261	שְׁבוּתֵ֑ךְ
364361	בַ

לַּ֗יְלָה
364523	אֲרִ֖י
364596	וְ
תָשֹׁ֥וחַ
364632	לְ
קֹוָ֔יו
364689	חֲסָדָֽיו
364745	חֲטָאָֽיו
364977	תַּנִּים֙
364986	כַּ

יְעֵנִ֖ים
365114	כֹּ֖ל
365182	וּ
זְקֵנִ֖ים
365186	עֹודֵ֨ינוּ֙
365247	יֹושֶׁ֖בֶת
365278	הַבִּ֖יטָה
365292	וְ
אֵ֣ין
365310	וְ
לֹ֥א
365323	וְ
אֵינָ֔ם
וַ
אֲנַ֖חְנוּ
365438	וְֽ
נָשׁ֔וּבָה
365809	מְמוּכָ֗ן
366730	כְּ
אָמְרָ֤ם
367193	וַ֠
תָּבֹואנָה
367285	בַּ

יְּהוּדִ֖ים
368636	הַ
יְּהוּדִ֑ים
368827	בַּ

יְּהוּדִֽים
369057	הַ
יְּהוּדִ֤ים
עֲתִידִים֙
369490	הַ
יְּהוּדִ֣ים
369572	וְ
הַ
יְּהוּדִ֣ים
369605	הַ
פְּרָזִ֗ים
369833	וְ
קִבְּל֣וּ
370007	אֲחַשְׁוֵרֹ֧ושׁ
370146	מוּם֩
370610	לְ
עַבְדָ֖ךְ
370619	לְ
כַשְׂדָּאֵ֔י
370702	הִזְדְּמִנְתּוּן֙
370720	כַשְׂדָּאֵ֤י
370967	וּ
נְהֹורָ֖א
371063	הַֽ
אִיתָ֣ךְ
371119	אַ֣נְתְּ
371164	אַ֣נְתְּ
371205	מִנְּהֵין֙
371208	וּ
מִנְּהֵ֖ין
371284	אַ֣נְתְּ
371303	דָֽיְרִ֣ין
371318	אַנְתְּ
371332	תְלִיתָאָ֤ה
371343	רְבִ֣יעָאָ֔ה
371373	מִנְּהֵ֞ין
371377	וּ
מִנְּהֵ֣ין
371403	מִנְּהֵ֥ין
371405	וּ
מִנְּהֵ֣ין
371417	וְ
דִ֣י
371675	וְ
קָֽיְמִין֙
371701	קַתְרֹ֨וס
371748	קַתְרֹ֤וס
371793	אַ֣נְתְּ
371805	קַתְרֹ֨וס
371808	וְ
סוּפֹּ֣נְיָ֔ה
371851	עֲלָ֤ךְ
371854	לֵֽ
אלָהָךְ֙
371924	קַתְרֹ֣וס
372007	אִיתַ֣נָא
372025	אֶשְׁתַּנִּ֔י
372074	פַּטְּשֵׁיהֹ֔ון
372178	רְֽבִיעָאָ֔ה
372202	עִלָּאָ֖ה
372277	גֶשְׁמְהֹ֗ון
372302	שָׁלוּ֙
372351	דָיְרִ֥ין
372364	עִלָּאָ֑ה
372426	עָלִּ֗ין
372429	כַּשְׂדָּאֵ֖י
372536	יְדוּרָן֙
372614	אֲנָשָׁ֣א
372641	עִלָּאָ֜ה
372644	אֲנָשָׁ֗א
372655	עֲלַֽהּ
372662	וְ
אַ֨נְתְּ
372679	וְ
אַ֣נְתְּ
372713	מָרִ֕י
372715	לְ
שָֽׂנְאָ֖ךְ
372719	לְ
עָרָֽךְ
372759	אַנְתְּ
372832	עִלָּאָה֙
372837	מָרִ֥י
372866	עֲלָ֑ךְ
372872	עִלָּאָה֙
372904	עֲלָ֔ךְ
וַ
חֲטָאָךְ֙
372995	עֲלָ֑ךְ
373001	עִלָּאָה֙
373056	וּ
לְ
עִלָּאָה֙
373079	דָּיְרֵ֤י
373091	וְ
דָיְרֵ֖י
373245	נְפַ֨קָה֙
373294	כַּשְׂדָּאֵ֖י
373316	וְ
הַֽמְנִיכָ֤ה
373328	עָֽלִּ֔ין
373338	וּ
פִשְׁרֵ֖הּ
373366	עַלַּ֑ת
373462	אַנְתְּ
373479	עֲלָ֔ךְ
373517	עֲלָ֔ךְ
373519	תִכּ֥וּל
373529	תִּכּ֨וּל
373539	וְ
הַֽמְנִיכָ֤ה
373574	אַ֖נְתְּ
373577	עִלָּאָ֔ה
373601	זָיְעִ֥ין
373656	שַׁוִּ֗יְו
373677	עִלָּאָה֙
373687	עֲלַֽהּ
וְ
אַ֤נְתְּ
373713	קָֽדָמָ֗ךְ
וְ
אַ֨נְתְּ
וְ
רַבְרְבָנָ֜ךְ
373814	וְ
הַֽמְנִיכָ֥א
373835	כַשְׂדָּאָֽה
373838	מָֽדָאָ֔ה
374169	עֲלָ֤ךְ
374260	אַ֤נְתְּ
374347	אַ֤נְתְּ
374387	קָֽדָמָךְ֙
374469	דָיְרִ֥ין
374485	זָיְעִין֙
374541	פָּרְסָאָֽה
374642	שִׁנַּ֑הּ
374667	גַּבַּ֑הּ
374687	רְֽבִיעָאָ֡ה
374705	בְּ
רַגְלַ֣הּ
374730	בֵּֽינֵיהֵ֔ן
374736	אֶתְעֲקַ֖רָה
374738	קֳדָמַ֑הּ
374788	אַלְפִין֙
374792	רִבְבָ֖ן
374956	כָּלְּהֵ֑ין
374959	שִׁנַּ֤הּ
374984	וּ
נְפַ֥לָה
374987	קֳדָמַ֖הּ
375039	רְבִיעָאָה֙
375081	עִלָּאָה֙
375449	הוּרַ֣ם
375855	הִרְשַׁ֣עְנוּ
376010	דְּבָרֹ֣ו
376167	פְּקַ֣ח
376314	וּ
לְ
הָתֵ֤ם
חַטָּאת֙
377123	וּ
בָנָ֣יו
377140	וְ
יִתְגָּרֶ֖ה
377143	מָעֻזֹּֽו
377172	וְ
רָ֣ם
377307	וְ
יָשֵׂ֧ם
377732	יַכִּ֖יר
378433	נְבוּכַדְנֶצַּ֥ר
378795	שַׁלְמַ֖י
378819	מְעוּנִ֖ים
378821	נְפוּסִֽים
379166	וַ
יַּעֲל֨וּ
379541	וְ
לֹ֣ו
379601	וּֽ
מְבַהֲלִ֥ים
379648	כְּנָוֹתָ֔יו
379650	אַרְתַּחְשַׁ֖שְׂתְּ
379692	אַרְכְּוָיֵ֤א
379695	דֶּהָיֵ֖א
379728	עַבְדָ֛ךְ
379750	וּ
בִֽישְׁתָּא֙
379753	וְ
שׁוּרַיָּ֣א
שַׁכְלִ֔ילוּ
379974	אַרְתַּחְשַׁ֣שְׂתְּ
380021	נְבִיָּ֗א
380026	נְבִיַּיָּ֔א
380061	נְבִיַּיָּ֥א
380278	כַּסְדָּאָ֑ה
380350	אֵ֚ל
380744	נְבִיָּ֔א
380819	לְ
חַטָּאָ֤ה
381271	עֲלָ֨ךְ
381274	אֶחָ֜ךְ
381428	דָּאיְנִין֙
381468	לִ
שְׁרֹשִׁ֔י
381710	וְ
זַכּ֑וּר
381781	וָ
אֲצַוֶּ֤ה
381802	הַ
נְּתִינִים֙
381967	וָ
אֶשְׁקֳלָ֣ה
382747	עֵילָם֙
382998	כִּ
דְבָרְךָ֥
383314	וְ
רָמֹֽות
383361	כְּלֽוּהוּ
383367	וְ
יַעֲשָֽׂי
383397	יַדַּ֥י
383403	נָשְׂא֖וּ
383421	כִּסְלֵיו֙
383639	וַ
הֲבִֽיאֹותִים֙
384047	הֵ֣ם
פְּרוּצִ֔ים
384550	וְ
יַעֲמִיד֙
384650	זַכַּ֖י
384820	אַחֲרָ֨יו
384840	אַחֲרָ֣יו
385146	בַּ

צְּחִיחִ֑ים
385216	וַ
נָּ֤שָׁב
385579	וָ
אֹמַ֕ר
386386	וָ
אֹמַ֣ר
386854	נְפִֽישְׁסִֽים
387850	אַתָּ֣ה
388156	חֶ֖סֶד
388811	נֵיבָֽי
389541	יְדוּתֽוּן
389832	וְ
עֻנִּ֧י
389884	לִ
מְלִ֨יכוּ֙
389896	לְ
עִדֹּ֥וא
390472	רָאשֵׁי֙
391079	אַשְׁדֳּדִיֹּ֔ות
עַמֳּנִיֹּ֖ות
391344	לוּדִ֧ים
391760	עֲוִֽית
391819	עַֽלְוָ֖ה
392008	וְ
אַחְיֹותֵיהֶ֖ם
392522	יֹשְׁבֵ֣י
392793	הֹודַוְיָ֡הוּ
392898	וְ
צֹ֖חַר
393111	וְ
תִילֹ֑ון
393404	הַ
מְּעוּנִ֨ים
394177	בְּנֵי֙
394278	צוּף֙
394955	יָשׁ֥וּב
395124	יְע֡וּשׁ
395447	בִרְזָֽיִת
395478	וְ
רָהְגָּ֖ה
וְ
חֻבָּ֥ה
395793	וּ
פְנוּאֵ֖ל
396059	בָּנִ֔י
מִן
396535	פְּטוּרִ֑ים
396564	יְעִיאֵ֑ל
397211	הַ
שָּׁ֣לִישִׁ֔ים
397316	וַ
יִּתְאָ֥יו
397415	וְ
לֹו
397686	וִֽ
יעִיאֵ֔ל
397773	וִ
יזִיאֵ֥ל
397816	הַ
חֲרוּפִֽי
397940	גְּדֹותָ֑יו
398012	הַ
שָּׁלִישִׁים֒
398763	חוּרָ֨ם
398893	פְּלִשְׁתִּ֔ים
399456	מַחְצְרִים֙
400972	לִ
שְׁאָל
401730	יָעִ֗יר
402634	בְּנִ֕י
403058	שְׁלֹומִ֧ית
403776	שָׁמִֽיר
403885	הַֽ
נִּבְּאִ֛ים
404660	וּ
שְׁלֹמִ֥ית
405096	לַ

בֵּ֣ן
יְמִינִ֑י
405393	שִׁרְטַ֖י
406486	ה֖וּא
408088	הַ
יְמָנִי֙
408335	חוּרָ֗ם
408890	מַחְצְרִ֖ים
408897	לַ

מְחַצְּרִ֨ים
410161	מַחְצְרִ֣ים
410795	הַ
נִּצָּבִ֛ים
411004	אֳנִיֹּ֗ות
411261	חוּרָם֙
411707	יֶעְדֹּ֣ו
412494	בַּת
413322	מַחְצְרִ֖ים
413420	עֶפְרַ֖יִן
414707	וּ
שְׁמִֽירָמֹ֡ות
415103	מִיכָ֥יְהוּ
415657	יָדְךָ֛
418816	בְּ
מַחֲלוּיִ֣ם
418864	יִ֧רֶ֞ב
419321	לְכָ֖ה
419635	יְכָלְיָ֖ה
419711	הָֽ
עַרְבִ֛ים
419813	יְעִיאֵ֣ל
420081	הַֽ
חָפְשִׁית֙
421121	לְ
זַֽעֲוָה֙
421230	וִ
יעִיאֵ֑ל
421243	יְחִיאֵ֣ל
421622	מַחְצְרִ֑ים
422818	כָּֽנַנְיָ֣הוּ
422848	כָּֽנַנְיָ֨הוּ֙
423591	וּ
מִֽיצִיאֵ֣י
424250	וַ
יִּ֨בֶן֙
424556	מִזְבְּחֹותָ֑ם
424575	בְּ
חַרְבֹתֵיהֶ֖ם
424684	וַ
יָּשֻׁ֖בוּ
425026	תָּקְהַ֗ת
425093	וַֽ
יְקַטְּרוּ֙
425406	הַ
מְּבִינִ֨ים
425445	וְ
הָכִ֥ינוּ
425575	וְ֠
כָֽנַנְיָהוּ
426327	לִ
מְעָל
426392	כַּשְׂדִּ֗ים
